export const data = [
  {
    title: '2D-Аниматор', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
  },

  {
    title: 'сценарист', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
  },

  {
    title: 'Композитинг артист', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
  },

  {
    title: 'Режиссер анимации', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
  },

  {
    title: '3D-Аниматор MAYA (персонажный)',
     description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
     options: ['opened', 'freelance'],
    },

  {
    title: 'Композитор', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
  },

  {
    title: 'Арт-директор', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
  },
  {
    title: '3D-аниматор', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
  },
  {
    title: '2D-художник', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
  },
  {
    title: 'Линейный продюсер', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
  },
  {
    title: 'Моушн-дизайнер', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
  },
  {
    title: '2D-Аниматор', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
  },
  {
    title: 'сценарист', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
  },
  {
    title: 'Композитинг артист', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
  },
]