export const data = [
  {
    id: "1",
    title: '2D-Аниматор', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
    duties: [
      {
        title: 'задачи',
        list: ['Разработка и контроль производственного таймлайна, обеспечение соблюдения сроков проектов анимации','Организация работы с командой аниматоров, режиссеров, сценаристов, художников и других специалистов','Планирование и координация процессов анимации, включая разработку персонажей, создание анимационных сцен и спецэффектов', 'Решение возникающих проблем и устранение производственных помех в анимационных проектах'],
      },
      {
        title: 'требования',
        list: ['Опыт работы в качестве линейного продюсера в сфере анимации (анимационное кино, сериалы, реклама, игры и т.д.)', 'Умение работать с референсами и подстраиваться под стиль.', 'Глубокие знания производственного процесса анимации, от создания концепции до финального продукта', 'Знание основных программ и инструментов для работы с анимацией ', ' Отличные коммуникативные навыки и способность эффективно взаимодействовать с креативной командой']
      },
      {
        title: 'условия',
        list: ['Работа с профессионалами своего дела', 'Работа с известными брендами', 'Интересные проекты', 'Гонорар по результатам собеседования'],
      }
    ]
  },

  {
    id: "2",
    title: 'сценарист', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
    duties: [
      {
        title: 'задачи',
        list: ['Разработка и контроль производственного таймлайна, обеспечение соблюдения сроков проектов анимации','Организация работы с командой аниматоров, режиссеров, сценаристов, художников и других специалистов','Планирование и координация процессов анимации, включая разработку персонажей, создание анимационных сцен и спецэффектов', 'Решение возникающих проблем и устранение производственных помех в анимационных проектах'],
      },
      {
        title: 'требования',
        list: ['Опыт работы в качестве линейного продюсера в сфере анимации (анимационное кино, сериалы, реклама, игры и т.д.)', 'Умение работать с референсами и подстраиваться под стиль.', 'Глубокие знания производственного процесса анимации, от создания концепции до финального продукта', 'Знание основных программ и инструментов для работы с анимацией ', ' Отличные коммуникативные навыки и способность эффективно взаимодействовать с креативной командой']
      },
      {
        title: 'условия',
        list: ['Работа с профессионалами своего дела', 'Работа с известными брендами', 'Интересные проекты', 'Гонорар по результатам собеседования'],
      }
    ]
  },

  {
    id: "3",
    title: 'Композитинг артист', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
    duties: [
      {
        title: 'задачи',
        list: ['Разработка и контроль производственного таймлайна, обеспечение соблюдения сроков проектов анимации','Организация работы с командой аниматоров, режиссеров, сценаристов, художников и других специалистов','Планирование и координация процессов анимации, включая разработку персонажей, создание анимационных сцен и спецэффектов', 'Решение возникающих проблем и устранение производственных помех в анимационных проектах'],
      },
      {
        title: 'требования',
        list: ['Опыт работы в качестве линейного продюсера в сфере анимации (анимационное кино, сериалы, реклама, игры и т.д.)', 'Умение работать с референсами и подстраиваться под стиль.', 'Глубокие знания производственного процесса анимации, от создания концепции до финального продукта', 'Знание основных программ и инструментов для работы с анимацией ', ' Отличные коммуникативные навыки и способность эффективно взаимодействовать с креативной командой']
      },
      {
        title: 'условия',
        list: ['Работа с профессионалами своего дела', 'Работа с известными брендами', 'Интересные проекты', 'Гонорар по результатам собеседования'],
      }
    ]
  },

  {
    id: "4",
    title: 'Режиссер анимации', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
    duties: [
      {
        title: 'задачи',
        list: ['Разработка и контроль производственного таймлайна, обеспечение соблюдения сроков проектов анимации','Организация работы с командой аниматоров, режиссеров, сценаристов, художников и других специалистов','Планирование и координация процессов анимации, включая разработку персонажей, создание анимационных сцен и спецэффектов', 'Решение возникающих проблем и устранение производственных помех в анимационных проектах'],
      },
      {
        title: 'требования',
        list: ['Опыт работы в качестве линейного продюсера в сфере анимации (анимационное кино, сериалы, реклама, игры и т.д.)', 'Умение работать с референсами и подстраиваться под стиль.', 'Глубокие знания производственного процесса анимации, от создания концепции до финального продукта', 'Знание основных программ и инструментов для работы с анимацией ', ' Отличные коммуникативные навыки и способность эффективно взаимодействовать с креативной командой']
      },
      {
        title: 'условия',
        list: ['Работа с профессионалами своего дела', 'Работа с известными брендами', 'Интересные проекты', 'Гонорар по результатам собеседования'],
      }
    ]
  },

  {
    id: "5",
    title: '3D-Аниматор MAYA (персонажный)',
     description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
     options: ['opened', 'freelance'],

    },

  {
    id: "6",
    title: 'Композитор', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
    duties: [
      {
        title: 'задачи',
        list: ['Разработка и контроль производственного таймлайна, обеспечение соблюдения сроков проектов анимации','Организация работы с командой аниматоров, режиссеров, сценаристов, художников и других специалистов','Планирование и координация процессов анимации, включая разработку персонажей, создание анимационных сцен и спецэффектов', 'Решение возникающих проблем и устранение производственных помех в анимационных проектах'],
      },
      {
        title: 'требования',
        list: ['Опыт работы в качестве линейного продюсера в сфере анимации (анимационное кино, сериалы, реклама, игры и т.д.)', 'Умение работать с референсами и подстраиваться под стиль.', 'Глубокие знания производственного процесса анимации, от создания концепции до финального продукта', 'Знание основных программ и инструментов для работы с анимацией ', ' Отличные коммуникативные навыки и способность эффективно взаимодействовать с креативной командой']
      },
      {
        title: 'условия',
        list: ['Работа с профессионалами своего дела', 'Работа с известными брендами', 'Интересные проекты', 'Гонорар по результатам собеседования'],
      }
    ]
  },

  {
    id: "7",
    title: 'Арт-директор', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
    duties: [
      {
        title: 'задачи',
        list: ['Разработка и контроль производственного таймлайна, обеспечение соблюдения сроков проектов анимации','Организация работы с командой аниматоров, режиссеров, сценаристов, художников и других специалистов','Планирование и координация процессов анимации, включая разработку персонажей, создание анимационных сцен и спецэффектов', 'Решение возникающих проблем и устранение производственных помех в анимационных проектах'],
      },
      {
        title: 'требования',
        list: ['Опыт работы в качестве линейного продюсера в сфере анимации (анимационное кино, сериалы, реклама, игры и т.д.)', 'Умение работать с референсами и подстраиваться под стиль.', 'Глубокие знания производственного процесса анимации, от создания концепции до финального продукта', 'Знание основных программ и инструментов для работы с анимацией ', ' Отличные коммуникативные навыки и способность эффективно взаимодействовать с креативной командой']
      },
      {
        title: 'условия',
        list: ['Работа с профессионалами своего дела', 'Работа с известными брендами', 'Интересные проекты', 'Гонорар по результатам собеседования'],
      }
    ]
  },
  {
    id: "8",
    title: '3D-аниматор', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
    duties: [
      {
        title: 'задачи',
        list: ['Разработка и контроль производственного таймлайна, обеспечение соблюдения сроков проектов анимации','Организация работы с командой аниматоров, режиссеров, сценаристов, художников и других специалистов','Планирование и координация процессов анимации, включая разработку персонажей, создание анимационных сцен и спецэффектов', 'Решение возникающих проблем и устранение производственных помех в анимационных проектах'],
      },
      {
        title: 'требования',
        list: ['Опыт работы в качестве линейного продюсера в сфере анимации (анимационное кино, сериалы, реклама, игры и т.д.)', 'Умение работать с референсами и подстраиваться под стиль.', 'Глубокие знания производственного процесса анимации, от создания концепции до финального продукта', 'Знание основных программ и инструментов для работы с анимацией ', ' Отличные коммуникативные навыки и способность эффективно взаимодействовать с креативной командой']
      },
      {
        title: 'условия',
        list: ['Работа с профессионалами своего дела', 'Работа с известными брендами', 'Интересные проекты', 'Гонорар по результатам собеседования'],
      }
    ]
  },
  {
    id: "9",
    title: '2D-художник', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
    duties: [
      {
        title: 'задачи',
        list: ['Разработка и контроль производственного таймлайна, обеспечение соблюдения сроков проектов анимации','Организация работы с командой аниматоров, режиссеров, сценаристов, художников и других специалистов','Планирование и координация процессов анимации, включая разработку персонажей, создание анимационных сцен и спецэффектов', 'Решение возникающих проблем и устранение производственных помех в анимационных проектах'],
      },
      {
        title: 'требования',
        list: ['Опыт работы в качестве линейного продюсера в сфере анимации (анимационное кино, сериалы, реклама, игры и т.д.)', 'Умение работать с референсами и подстраиваться под стиль.', 'Глубокие знания производственного процесса анимации, от создания концепции до финального продукта', 'Знание основных программ и инструментов для работы с анимацией ', ' Отличные коммуникативные навыки и способность эффективно взаимодействовать с креативной командой']
      },
      {
        title: 'условия',
        list: ['Работа с профессионалами своего дела', 'Работа с известными брендами', 'Интересные проекты', 'Гонорар по результатам собеседования'],
      }
    ]
  },
  {
    id: "10",
    title: 'Линейный продюсер', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
    duties: [
      {
        title: 'задачи',
        list: ['Разработка и контроль производственного таймлайна, обеспечение соблюдения сроков проектов анимации','Организация работы с командой аниматоров, режиссеров, сценаристов, художников и других специалистов','Планирование и координация процессов анимации, включая разработку персонажей, создание анимационных сцен и спецэффектов', 'Решение возникающих проблем и устранение производственных помех в анимационных проектах'],
      },
      {
        title: 'требования',
        list: ['Опыт работы в качестве линейного продюсера в сфере анимации (анимационное кино, сериалы, реклама, игры и т.д.)', 'Умение работать с референсами и подстраиваться под стиль.', 'Глубокие знания производственного процесса анимации, от создания концепции до финального продукта', 'Знание основных программ и инструментов для работы с анимацией ', ' Отличные коммуникативные навыки и способность эффективно взаимодействовать с креативной командой']
      },
      {
        title: 'условия',
        list: ['Работа с профессионалами своего дела', 'Работа с известными брендами', 'Интересные проекты', 'Гонорар по результатам собеседования'],
      }
    ]
  },
  {
    id: "11",
    title: 'Моушн-дизайнер', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
    duties: [
      {
        title: 'задачи',
        list: ['Разработка и контроль производственного таймлайна, обеспечение соблюдения сроков проектов анимации','Организация работы с командой аниматоров, режиссеров, сценаристов, художников и других специалистов','Планирование и координация процессов анимации, включая разработку персонажей, создание анимационных сцен и спецэффектов', 'Решение возникающих проблем и устранение производственных помех в анимационных проектах'],
      },
      {
        title: 'требования',
        list: ['Опыт работы в качестве линейного продюсера в сфере анимации (анимационное кино, сериалы, реклама, игры и т.д.)', 'Умение работать с референсами и подстраиваться под стиль.', 'Глубокие знания производственного процесса анимации, от создания концепции до финального продукта', 'Знание основных программ и инструментов для работы с анимацией ', ' Отличные коммуникативные навыки и способность эффективно взаимодействовать с креативной командой']
      },
      {
        title: 'условия',
        list: ['Работа с профессионалами своего дела', 'Работа с известными брендами', 'Интересные проекты', 'Гонорар по результатам собеседования'],
      }
    ]
  },
  {
    id: "12",
    title: '2D-Аниматор', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
    duties: [
      {
        title: 'задачи',
        list: ['Разработка и контроль производственного таймлайна, обеспечение соблюдения сроков проектов анимации','Организация работы с командой аниматоров, режиссеров, сценаристов, художников и других специалистов','Планирование и координация процессов анимации, включая разработку персонажей, создание анимационных сцен и спецэффектов', 'Решение возникающих проблем и устранение производственных помех в анимационных проектах'],
      },
      {
        title: 'требования',
        list: ['Опыт работы в качестве линейного продюсера в сфере анимации (анимационное кино, сериалы, реклама, игры и т.д.)', 'Умение работать с референсами и подстраиваться под стиль.', 'Глубокие знания производственного процесса анимации, от создания концепции до финального продукта', 'Знание основных программ и инструментов для работы с анимацией ', ' Отличные коммуникативные навыки и способность эффективно взаимодействовать с креативной командой']
      },
      {
        title: 'условия',
        list: ['Работа с профессионалами своего дела', 'Работа с известными брендами', 'Интересные проекты', 'Гонорар по результатам собеседования'],
      }
    ]
  },
  {
    id: "13",
    title: 'сценарист', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
    duties: [
      {
        title: 'задачи',
        list: ['Разработка и контроль производственного таймлайна, обеспечение соблюдения сроков проектов анимации','Организация работы с командой аниматоров, режиссеров, сценаристов, художников и других специалистов','Планирование и координация процессов анимации, включая разработку персонажей, создание анимационных сцен и спецэффектов', 'Решение возникающих проблем и устранение производственных помех в анимационных проектах'],
      },
      {
        title: 'требования',
        list: ['Опыт работы в качестве линейного продюсера в сфере анимации (анимационное кино, сериалы, реклама, игры и т.д.)', 'Умение работать с референсами и подстраиваться под стиль.', 'Глубокие знания производственного процесса анимации, от создания концепции до финального продукта', 'Знание основных программ и инструментов для работы с анимацией ', ' Отличные коммуникативные навыки и способность эффективно взаимодействовать с креативной командой']
      },
      {
        title: 'условия',
        list: ['Работа с профессионалами своего дела', 'Работа с известными брендами', 'Интересные проекты', 'Гонорар по результатам собеседования'],
      }
    ]
  },
  {
    id: "14",
    title: 'Композитинг артист', 
    description: 'Мы ищем талантливого и опытного  линейного продюсера анимации, который будет ответственен за организацию и координацию процесса производства анимационного контента.',
    options: ['opened', 'freelance'],
    duties: [
      {
        title: 'задачи',
        list: ['Разработка и контроль производственного таймлайна, обеспечение соблюдения сроков проектов анимации','Организация работы с командой аниматоров, режиссеров, сценаристов, художников и других специалистов','Планирование и координация процессов анимации, включая разработку персонажей, создание анимационных сцен и спецэффектов', 'Решение возникающих проблем и устранение производственных помех в анимационных проектах'],
      },
      {
        title: 'требования',
        list: ['Опыт работы в качестве линейного продюсера в сфере анимации (анимационное кино, сериалы, реклама, игры и т.д.)', 'Умение работать с референсами и подстраиваться под стиль.', 'Глубокие знания производственного процесса анимации, от создания концепции до финального продукта', 'Знание основных программ и инструментов для работы с анимацией ', ' Отличные коммуникативные навыки и способность эффективно взаимодействовать с креативной командой']
      },
      {
        title: 'условия',
        list: ['Работа с профессионалами своего дела', 'Работа с известными брендами', 'Интересные проекты', 'Гонорар по результатам собеседования'],
      }
    ]
  },
]

export default data;