
const projects = [
  {
    id: '1703-twins',
    data: {
      title: '1703 близнецы',
      type: 'Анимационный сериал',
      date: '2023',
      animation: '2D-анимация',
      duration: {
        minutes: 60
      },
      description: 'В фантазиях девочки Сони существует целый мир, наполненный приключениями, в котором она и ее воображаемый друг – волчонок Леня – постоянно попадают в разные передряги. У Сони любое дело, даже уборка, превращается в фантастическое приключение!',
    }
  },
  {
    id: 'meteo-patrol',
    data: {
      title: 'Метео патруль',
      type: 'Анимационный сериал',
      date: '2023',
      animation: '2D-анимация',
      duration: {
        minutes: 60
      },
      description: 'В фантазиях девочки Сони существует целый мир, наполненный приключениями, в котором она и ее воображаемый друг – волчонок Леня – постоянно попадают в разные передряги. У Сони любое дело, даже уборка, превращается в фантастическое приключение!',
    }
  }
];

export default projects;